<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>PayloadContent</key>
	<array>
		<dict>
			<key>CloudManagementEnrollmentToken</key>
			<string>$MOBIUS_SECRET_MANAGED_CHROME_ENROLLMENT_TOKEN</string>
			<key>CloudReportingEnabled</key>
			<true/>
			<key>PayloadDisplayName</key>
			<string>Google Chrome</string>
			<key>PayloadIdentifier</key>
			<string>com.github.erikberglund.ProfileCreator.B6965621-36DF-46F6-839D-0F6591C9CA57.com.google.Chrome.3022549B-B3AA-45C2-B980-E63E5CDBBACE</string>
			<key>PayloadOrganization</key>
			<string></string>
			<key>PayloadType</key>
			<string>com.google.Chrome</string>
			<key>PayloadUUID</key>
			<string>3022549B-B3AA-45C2-B980-E63E5CDBBACE</string>
			<key>PayloadVersion</key>
			<integer>1</integer>
		</dict>
	</array>
	<key>PayloadDisplayName</key>
	<string>Enroll in managed Google Chrome</string>
	<key>PayloadIdentifier</key>
	<string>com.github.erikberglund.ProfileCreator.B6965621-36DF-46F6-839D-0F6591C9CA57</string>
	<key>PayloadOrganization</key>
	<string>com.mobiusmdm.management</string>
	<key>PayloadScope</key>
	<string>User</string>
	<key>PayloadType</key>
	<string>Configuration</string>
	<key>PayloadUUID</key>
	<string>B6965621-36DF-46F6-839D-0F6591C9CA57</string>
	<key>PayloadVersion</key>
	<integer>1</integer>
</dict>
</plist>
